/* Localized versions of Info.plist keys */


"CFBundleDisplayName" = "Sonnen Show";
"CFBundleName" = "Sonnen Show";  


/*
"CFBundleDisplayName" = "Mostrar Sonnen"; 
 "CFBundleName" = "Mostrar Sonnen";
*/


